export default [
  {
    desc: "Отель, как продукт. Позиционирование, целевая аудитория и т. д."
  },
  {
    desc: "Устойчивое развитие в отеле: социальная ответственность или бизнес."
  },
  {
    desc: "Все дело в людях или кадры решают. Инвестиции в персонал, почему это важно."
  },
  {
    desc: "Стильный современный отель в этническом стиле."
  },
  {
    desc: "Дизайн отеля: использование национальных традиций, привлечение свадеб и торжеств. Как уникальное дизайнерское оформление привлекает дополнительный трафик через соцсети, фотосессии и т.д."
  },
  {
    desc: "Отель в историческом здании: дополнительные расходы и профиты."
  },
]