export default [
  {
    name: "Лариса Батурина",
    post: "Член Совета директоров ОАО",
    link: {
      href: "https://www.sochi-magadan.ru/",
      text: "«Санаторий Магадан»"
    },
    review: "Действительно полезные каникулы отельера прошли в Калининградской области. За короткое время мы не только посетили свыше 15 интересных объектов, но и получили бесценное общение с владельцами и управляющими отелей и ресторанов.",
  },
  {
    name: "Олег Свирин",
    post: "Отельер (Рязань)",
    review: "Большое спасибо организаторам за слаженную работу, интересную и разнообразную программу.",
  },
  {
    name: "Елена Шахова",
    post: "Руководитель Гостиничного комплекса",
    link: {
      href: "https://www.smolhotel.ru/",
      text: "«Усадьба»"
    },
    review: "Замечательные каникулы, которые совместили полезные, деловые встречи , экскурсии, отдых и знакомство с новыми , интересными коллегами . С большим удовольствием хотела бы еще попасть на такие Каникулы!",
  },
  {
    name: "Виктория Мироновская",
    post: "Маркетинговая компания",
    link: {
      href: "https://zernom.com/",
      text: "ZERNO"
    },
    review: "Тот самый нетворкинг, которого ищут на форумах и выставках, на самом деле происходит только тогда, когда людей объединяют общие впечатления, когда они вместе проживают один и те же эмоции, когда их воспоминания становятся общими, тогда им будет, что вспомнить и над чем посмеяться. «Полезные каникулы отельера» — это уникальная возможность обогатиться духовно и морально, получить бесценный опыт, о котором не говорят на панельных дискуссиях. Здесь отельеры открывают двери и откровенно рассказывают обо всем, прямо отвечают на неудобные вопросы коллег и щедро делятся рецептами успеха. Лучшего формата для обмена опытом я не видела. Процветания проекту и бесконечная благодарность организаторам!",
  },
]