export default [
  {
    date: "22 марта",
    tabContent: [
      {
        time: "07:45",
        program: "Прибытие в Иркутск"
      },
      {
        time: "09:00 — 10:00",
        program: "Встреча группы в ресторане «Иркутск Сити Центр» 4*. Завтрак. Знакомство"
      },
      {
        time: "10:00 — 10:45",
        program: "Знакомство с отелем"
      },
      {
        time: "10:45 — 11:45",
        program: "Обзорная экскурсия по городу Иркутску"
      },
      {
        time: "11:45 — 12:35",
        program: "Трансфер в п. Листвянка на берегу озера Байкал"
      },
      {
        time: "12:35 — 14:30",
        program: "Дискуссия по теме «Реновация отеля». Обед в ресторане «Анастасия» 4*. "
      },
      {
        time: "15:00 — 17:30",
        program: "Посещение Байкальского музея. Экскурсия по п. Листвянка, по пути знакомство с отелем «Маяк» 4*"
      },
      {
        time: "17:30",
        program: "Размещение в отеле «Байкал» 4*. Отдых"
      },
      {
        time: "18:30 - 20:00",
        program: "Экскурсия по отелю. Дискуссия по теме «Все дело в людях или кадры решают. Инвестиции в персонал, почему это важно»."
      },
      {
        time: "20:00",
        program: "Ужин в ресторане отеля «Байкал». Дискуссия по теме: «Все дело в людях или кадры решают. Инвестиции в персонал, почему это важно»"
      },
    ]
  },
  {
    date: "23 марта",
    tabContent: [
      {
        time: "08:00 — 09:00",
        program: "Завтрак в отеле"
      },
      {
        time: "09:00 — 10:00",
        program: "Трансфер в г. Иркутск"
      },
      {
        time: "10:00 — 12:30",
        program: "Знакомство с отелями г. Иркутска: группы компаний «Истлэнд» («Иркутск», «Северное море»), встреча с руководством компании «Истлэнд», тема: «Синергия отеля и туроператора», отелем «History» 5* (тема дискуссии уточняется)."
      },
      {
        time: "13:00 — 14:00",
        program: "Обед в ресторане «Миша»"
      },
      {
        time: "14:00 — 18:30",
        program: "Трансфер на о. Ольхон"
      },
      {
        time: "18:30",
        program: "Размещение в отеле Baikal View 3*"
      },
      {
        time: "19:00 — 20:00",
        program: "Осмотр отеля. Дискуссия «Ресторан при отеле: дополнительные точки притяжения»."
      },
      {
        time: "20:00 — 21:00",
        program: "Ужин в ресторане отеля"
      },
    ]
  },
  {
    date: "24 марта",
    tabContent: [
      {
        time: "08:00 — 09:00",
        program: "Завтрак в отеле"
      },
      {
        time: "09:00 — 10:00",
        program: "Знакомство с отелем на о. Ольхон: Baikal Wood 3*"
      },
      {
        time: "10:00 — 11:00",
        program: "Встреча в отеле «Порт Ольхон» 3*. Дискуссия на тему: «Продвижение, маркетинг, продажи, дополнительный доход. Деньги под ногами. Пришел, увидел, заработал!»"
      },
      {
        time: "11:00 — 13:00",
        program: "Трансфер на автомобилях УАЗ в местность Узуры с остановками на мысе 3 Брата и мыс Хобой"
      },
      {
        time: "13:00 — 14:00",
        program: "Обед в лагере на льду Байкала"
      },
      {
        time: "14:00 — 17:00",
        program: "Посадка в п. Узуры на хивус и трансфер в Бурятию в п. Турка"
      },
      {
        time: "17:00 — 17:30",
        program: "Трансфер из п. Турка в п. Гремячинск"
      },
      {
        time: "17:30",
        program: "Прибытие в отель «Байкальская Ривьера» 3*. Приветственный коктейль. Размещение"
      },
      {
        time: "18:30 — 20:30",
        program: "Осмотр отеля. Дискуссия «Отель, как продукт. Позиционирование, целевая аудитория и т.д.».  «Управляющая компания на удалении. Плюсы и минусы». Ужин в ресторане отеля с омулем, приготовленном на рожнах на костре"
      },
    ]
  },
  {
    date: "25 марта",
    tabContent: [
      {
        time: "08:00 — 08:30",
        program: "Завтрак в отеле"
      },
      {
        time: "08:30 — 10:30",
        program: "Трансфер в г. Улан-Удэ"
      },
      {
        time: "10:30 — 11:45",
        program: "Знакомство с отелем «Hunnu Hotel» 4*. Дискуссия по теме: «Стильный современный отель в этническом стиле»"
      },
      {
        time: "12:00 — 13:00",
        program: "Знакомство с отелем и рестораном «Орда» 3*. Дискуссия по теме: «Дизайн отеля: использование национальных традиций, привлечение свадеб и торжеств. Как уникальное дизайнерское оформление привлекает дополнительный трафик через соцсети, фотосессии и т.д.»"
      },
      {
        time: "13:00 — 14:00",
        program: "Обед в ресторане «Орда»"
      },
      {
        time: "14:00 — 14:20",
        program: "Трансфер в отель «Байкал-Плаза»"
      },
      {
        time: "14:20",
        program: "Размещение в отеле «Байкал-Плаза»"
      },
      {
        time: "15:30 — 18:00",
        program: "Знакомство с отелями «Бурятия» и «Байкал-Плаза». Темы для дискуссий «Отель в историческом здании: дополнительные расходы и профиты». «Устойчивое развитие. Ужин в ресторане «Тэнгис»"
      },
      {
        time: "18:30 - 22:00",
        program: "По желанию, посещение театра оперы и балета (опера «Князь Игорь»). Билеты оплачиваются дополнительно"
      },
    ]
  },
  {
    date: "26 марта",
    tabContent: [
      {
        time: "07:00 — 10:00",
        program: "Завтрак в отеле"
      },
      {
        time: "10:00 — 10:40",
        program: "Трансфер в Иволгинский дацан"
      },
      {
        time: "10:40 — 12:40",
        program: "Посещение Иволгинского дацана"
      },
      {
        time: "12:40 — 13:20",
        program: "Трансфер в г.Улан-Удэ"
      },
      {
        time: "13:20 — 14:30",
        program: "Обед в ресторане «Вояж»"
      },
      {
        time: "14:30 — 16:30",
        program: "Обзорная экскурсия по городу"
      },
      {
        time: "18:00 — 19:00",
        program: "Знакомство с отелем «Cosmos Selection Ulan-Ude» 5*"
      },
      {
        time: "19:00",
        program: "Ужин в ресторане «Мэргэн». Ночь в отеле «Байкал Плаза»"
      },
    ]
  },
  {
    date: "27 марта",
    tabContent: [
      {
        time: "08:00",
        program: "Завтрак в отеле"
      },
      {
        time: "",
        program: "(Самостоятельный) Трансфер в аэропорт"
      },
      {
        time: "",
        program: "Вылет в свои города"
      },
    ]
  },
]