export default [
  {
    date: "22 марта",
    tabContent: [
      {
        time: "07:45",
        program: "Прибытие в Иркутск"
      },
      {
        time: "09:00 — 10:00",
        program: "Завтрак в ресторане «Иркутск Сити Центр» 4*"
      },
      {
        time: "10:00 — 10:45",
        program: "Знакомство с отелем"
      },
      {
        time: "10:45 — 11:45",
        program: "Обзорная экскурсия по городу Иркутску"
      },
      {
        time: "11:45 — 12:35",
        program: "Трансфер в п. Листвянка на берегу озера Байкал"
      },
      {
        time: "12:35 — 13:20",
        program: "Осмотр отеля «Анастасия» 4*"
      },
      {
        time: "13:20 — 14:30",
        program: "Обед в ресторане отеля «Анастасия». Дискуссия по теме: «Реновация отеля»"
      },
      {
        time: "15:00 — 17:30",
        program: "Посещение Байкальского музея. Экскурсия по п. Листвянка, по пути знакомство с отелем «Маяк» 4*"
      },
      {
        time: "17:30",
        program: "Размещение в отеле «Байкал» 4*. Отдых"
      },
      {
        time: "20:00 — 21:00",
        program: "Ужин в ресторане отеля «Байкал». Дискуссия по теме: «Все дело в людях или кадры решают. Инвестиции в персонал, почему это важно»"
      },
    ]
  },
  {
    date: "23 марта",
    tabContent: [
      {
        time: "08:00 — 09:00",
        program: "Завтрак в отеле"
      },
      {
        time: "09:00 — 10:00",
        program: "Трансфер в г. Иркутск"
      },
      {
        time: "10:00 — 12:00",
        program: "Знакомство с отелями г. Иркутска: группы компаний «Истлэнд», отеля HISTORY 5*"
      },
      {
        time: "12:00 — 12:30",
        program: "Осмотр отеля Baikal Forest 4*"
      },
      {
        time: "13:00 — 14:00",
        program: "Обед в ресторане «Трапезников»"
      },
      {
        time: "14:00 — 18:30",
        program: "Трансфер на о. Ольхон"
      },
      {
        time: "18:30",
        program: "Размещение в отеле Baikal View 3*"
      },
      {
        time: "19:30 — 21:00",
        program: "Ужин в ресторане отеля. Дискуссия"
      },
    ]
  },
  {
    date: "24 марта",
    tabContent: [
      {
        time: "08:00 — 09:00",
        program: "Завтрак в отеле"
      },
      {
        time: "09:00 — 10:00",
        program: "Знакомство с отелем на о. Ольхон: Baikal Wood 3*"
      },
      {
        time: "10:00 — 11:00",
        program: "Встреча в отеле «Порт Ольхон» 3*. Дискуссия на тему: «Продвижение, маркетинг, продажи, дополнительный доход. Деньги под ногами. Пришел, увидел, заработал!»"
      },
      {
        time: "11:00 — 13:00",
        program: "Трансфер на автомобилях УАЗ в местность Узуры с остановками на мысе 3 Брата и мыс Хобой"
      },
      {
        time: "13:00 — 14:00",
        program: "Обед в лагере на льду Байкала"
      },
      {
        time: "14:00 — 17:00",
        program: "Посадка в п. Узуры на хивус и трансфер в Бурятию в п. Турка"
      },
      {
        time: "17:00 — 17:30",
        program: "Трансфер из п. Турка в п. Гремячинск"
      },
      {
        time: "17:30",
        program: "Прибытие в отель «Байкальская Ривьера» 3*. Приветственный коктейль. Размещение"
      },
      {
        time: "18:30 — 19:30",
        program: "Осмотр отеля"
      },
      {
        time: "19:30 — 21:00",
        program: "Ужин в ресторане отеля с омулем, приготовленном на рожнах на костре. Дискуссия по теме: «Отель, как продукт. Позиционирование, целевая аудитория и т. д.»"
      },
    ]
  },
  {
    date: "25 марта",
    tabContent: [
      {
        time: "08:00 — 09:00",
        program: "Завтрак в отеле"
      },
      {
        time: "09:00 — 11:00",
        program: "Трансфер в г. Улан-Удэ"
      },
      {
        time: "11:00 — 12:30",
        program: "По пути осмотр отеля Hunnu Hotel 4*. Дискуссия по теме: «Стильный современный отель в этническом стиле»"
      },
      {
        time: "11:30 — 12:30",
        program: "Знакомство с отелем и рестораном «Орда» 3*. Дискуссия по теме: «Дизайн отеля: использование национальных традиций, привлечение свадеб и торжеств. Как уникальное дизайнерское оформление привлекает дополнительный трафик через соцсети, фотосессии и т.д.»"
      },
      {
        time: "12:30 — 13:30",
        program: "Обед в ресторане «Орда»"
      },
      {
        time: "13:30 — 14:30",
        program: "Трансфер в Иволгинский дацан"
      },
      {
        time: "14:30 — 16:30",
        program: "Посещение Иволгинского дацана"
      },
      {
        time: "16:30 — 17:30",
        program: "Трансфер в Улан-Удэ"
      },
      {
        time: "17:30",
        program: "Размещение в отеле «Байкал Плаза» 4*"
      },
      {
        time: "18:30 — 20:00",
        program: "Ужин в ресторане «Тэнгис». Дискуссия по теме: «Отель в историческом здании: дополнительные расходы и профиты»"
      },
    ]
  },
  {
    date: "26 марта",
    tabContent: [
      {
        time: "07:00 — 10:00",
        program: "Завтрак в отеле"
      },
      {
        time: "10:00 — 12:00",
        program: "Знакомство с отелями «Байкал Плаза» и «Бурятия». Дискуссия по теме: «Устойчивое развитие в отеле: социальная ответственность или бизнес»"
      },
      {
        time: "12:00 — 14:30",
        program: "Обзорная экскурсия по городу"
      },
      {
        time: "14:30 — 15:30",
        program: "Обед в ресторане «Вояж»"
      },
      {
        time: "17:30 — 18:30",
        program: "Знакомство с отелем Cosmos Selection Ulan-Ude 5*"
      },
      {
        time: "18:30 — 20:00",
        program: "Ужин в ресторане «Мэргэн»"
      },
    ]
  },
  {
    date: "27 марта",
    tabContent: [
      {
        time: "08:00",
        program: "Завтрак в отеле"
      },
      {
        time: "",
        program: "Трансфер в аэропорт (самостоятельно)"
      },
      {
        time: "",
        program: "Вылет в свои города"
      },
    ]
  },
]