export default {
    price: "134 000 ₽",
    desc: {
        title: "Иркутск-Республика Бурятия, 6 дней/5 ночей, одноместное размещение. Двухместное размещение по запросу",
        list: [
            {
                item: "Посещение объектов размещения"
            },
            {
                item: "Аутентичная кухня региона"
            },
            {
                item: "Новые контакты, обмен опытом"
            },
            {
                item: "Проживание и отдых в уникальных туристических локациях"
            },
        ]
    },
    href: "https://b24-150f9z.bitrix24.site/crm_form_nef6a/"
}