export default {
  price: "93 000 ₽",
  desc: {
    title: "Санкт-Петербург, 4 дня/3 ночи, одноместное размещение. Двухместное размещение по запросу",
    list: [
      {
        item: "Посещение объектов размещения"
      },
      {
        item: "Практический опыт от руководителей успешных отелей и Управляющих компаний"
      },
      {
        item: "Новые контакты, обмен опытом"
      },
      {
        item: "Проживание в дизайн-отелях 5*"
      },
      {
        item: "Экскурсии в музеи и помещение гастрономических ресторанов"
      },
    ]
  },
  href: "https://b24-150f9z.bitrix24.site/crm_form_cynbp/"
}