export default [
  {
    date: "23 апреля",
    dayTheme: "Девелопмент и управление отелями 3*, 4*, 5*",
    tabContent: [
      {
        time: "",
        program: "Заселение в отель ALBORA"
      },
      {
        time: "11:30",
        program: <>Сбор группы. Знакомство. Приветственное слово организаторов:<br/>Елены Меркуловой – Генерального директора компании «ПИР Экспо»<br/>Ольги Дубовик – Руководителя проектов «ПИР Отель» и «Полезные Каникулы Отельера»</>
      },
      {
        time: "11:45 — 13:30",
        program: <>Приветствие руководства УК Kravt Group, представление компании и отеля.<br/>Выступление Ангелины Самадовой - Директора по развитию УК Kravt Group<br/><b>Темы бизнес дискуссий: Создание отеля в плотной конкурентной среде.<br/>Подходы к редевелопменту зданий.<br/>Формирование стандартов работы с гостями.</b></>
      },
      {
        time: "13:30 — 13:50",
        program: "Инспекция отеля (ALBORA)"
      },
      {
        time: "13:50 — 14:50",
        program: "Инспекция отеля Kravt Hotel Sadovaya."
      },
      {
        time: "15:00 — 15:40",
        program: "Обед La Terassa (Ginza Project)."
      },
      {
        time: "16:30 — 18:00",
        program: "Экскурсия в Юсуповский дворец."
      },
      {
        time: "18:30 — 19:15",
        program: "Инспекция отеля Kravt Nevskiy."
      },
      {
        time: "19:15 — 19:40",
        program: "Возвращение в отель ALBORA."
      },
      {
        time: "20:00",
        program: "Ужин в ресторане отеля ALBORA и общение с Ангелиной Самадовой (директором по развитию УК Kravt Group)."
      },
    ]
  },
  {
    date: "24 апреля",
    dayTheme: "Технологии и прагматизм как путь к финансово-успешному отелю",
    tabContent: [
      {
        time: "",
        program: "Завтрак в отеле ALBORA "
      },
      {
        time: "09:30 — 10:00",
        program: "Прогулка до отеля «S13»."
      },
      {
        time: "10:00 — 11:00",
        program: "Инспекция отелей УК «Станция»: отель «S10» — 4*, отель «S12» — 4* и отель «S13» — 3*."
      },
      {
        time: "11:00 — 13:00",
        program: <>Встреча с Генеральным  директором УК «Станция» Алексеем Макаровым<br/><b>Темы бизнес дискуссии:<br/>1. Проектирование/перепроектирование и оснащение отеля в существующем здании. Каждый метр должен зарабатывать. Комфорт без лишнего пафоса.<br/>2.Технологии в продажах и маркетинге, которые обеспечивают стабильный рост доходов.</b></>
      },
      {
        time: "13:30 — 14:30",
        program: "Обед в ресторане La Bigga (Гороховая ул 16/71)."
      },
      {
        time: "14:30 — 15:30",
        program: "Прогулка по Невскому проспекту."
      },
      {
        time: "15:30 — 17:30",
        program: <>
          Инспекция Отеля Cronwell Inn (Стремянная).<br/>
          Встреча с Алексеем Мусакиным – Управляющим партнером УК Cronwell Management, Вице-президентом РГА, Председателем комитета по Инфраструктурным проектам РСТ.<br/>
          <b>Темы бизнес дискуссии:<br/>
            1. Как независимому отелю получить высококлассных продажников, юристов, маркетологов,  не повышая ФОТ?<br/>
            2. Правильный подход к комплектации отеля.
          </b>
        </>
      },
      {
        time: "18:00 - 19:00",
        program: "Экскурсия в музей Фаберже."
      },
      {
        time: "19:30",
        program: "Ужин в одном из знаковых ресторанов Санкт-Петербурга."
      },
    ]
  },
  {
    date: "25 апреля",
    dayTheme: "Как отелю выделиться среди конкурентов и привлечь гостей, которые будут возвращаться",
    tabContent: [
      {
        time: "08:00 — 09:00",
        program: "Завтрак. Освобождение номеров"
      },
      {
        time: "09:00 — 10:00",
        program: "Переезд из отеля ALBORA в отель Индиго 5*. Оформление, вещи оставляем в камере хранения."
      },
      {
        time: "10:00 — 10:30",
        program: "Сбор участников «Завтрака отельера», приветственный кофе."
      },
      {
        time: "10:30 — 12:30",
        program: <><b>«ЗАВТРАК ОТЕЛЬЕРА» Бизнес-завтрак с отельерами Санкт-Петербурга на тему «Как встроить отель в историко-культурный ландшафт города, региона.<br/>
          Вопросы для обсуждения:<br/>
          Как отелю привлечь внимание туристической аудитории, какие дополнительные средства для этого существуют?<br/>
          Роль взаимодействия сообщества индустрии и туристических гос. структур (ТИЦ и т.п.)?<br/>
          Завтрак в отеле – один из важнейших критериев комфорта. Петербургский завтрак (как пример) –  реальный инструмент для дополнительного интереса гостей? Что необходимо, чтобы это хорошо работало?<br/>
        </b></>
      },
      {
        time: "13:00 — 14:30",
        program: <>Инспекция отеля «Индиго» 5* и выступление Анны Возняк генерального директора отеля Индиго.<br/><b>Тема: Что нужно, чтобы гость запомнил ваш отель навсегда?</b></>
      },
      {
        time: "14:30 — 16:30",
        program: "Расселение, свободное время."
      },
      {
        time: "17:00 — 18:00",
        program: "Экскурсия в Михайловский дворец."
      },
      {
        time: "19:00 — 21:00",
        program: <>Отель «Гельвеция» 5*. Инспекция и ужин с Юнисом Теймурханлы создателем и владельцем отеля «Гельвеция»<br/><b>Тема беседы: История создания отеля «Гельвеция»: отель с индивидуальным сервисом</b></>
      },
    ]
  },
  {
    date: "26 апреля",
    dayTheme: "Современный отель 5*: дизайн, технологии, сервис",
    tabContent: [
      {
        time: "07:30 — 09:30",
        program: "Завтрак. Освобождение номеров."
      },
      {
        time: "10:00 — 11:30",
        program: <>Инспекция отеля Four Seasons Lions 5*. Встреча с Управляющим.<br/><b>Тема: Современный отель 5*: дизайн, стандарты сервиса.</b></>
      },
      {
        time: "11:30 — 12:30",
        program: "Экскурсия в Исаакиевский собор."
      },
      {
        time: "12:30 — 13:30",
        program: "Инспекция отеля Lotte 5*."
      },
      {
        time: "13:45 — 15:00",
        program: <>Инспекция отеля Wawelberg 5*. Встреча с Генеральным менеджером.<br/><b>Тема: Новые технологические фишки отеля 5*</b></>
      },
      {
        time: "15:00 — 16:00",
        program: "Обед в кафе Минералы. Подведение итогов тура."
      },
    ]
  },
]