export default [
  {
    date: "19 марта",
    tabContent: [
      {
        time: "12:30 — 12:45",
        program: "Встреча группы в конференц-зале гостиницы «Мэргэн Батор»"
      },
      {
        time: "12:45 — 13:00",
        program: "Знакомство, представление организаторов, модератора, принимающей стороны — руководство Управляющей компании «Путник Менеджмент»"
      },
      {
        time: "13:00 — 13:30",
        program: "Обзорное посещение объекта «Мэргэн Батор» (бизнес-центр, гостиница 5*, панорамный бар, ресторан с национальной кухней)"
      },
      {
        time: "13:30 — 14:15",
        program: "Обед в ресторане «Мэргэн» (при отеле)"
      },
      {
        time: "14:30 — 16:00",
        program: "Тема бизнес-дискуссии: «Региональная Управляющая компания. Управление сложным объектом: отель в составе многофункционального комплекса»."
      },
      {
        time: "16:00 — 16:30",
        program: "Отъезд в отель «Байкал Плаза»"
      },
      {
        time: "16:30 — 17:00",
        program: "Обзорное посещение объекта отель «Байкал Плаза» 4* и ресторана национальной кухни «Тэнгис»"
      },
      {
        time: "17:00 — 18:30",
        program: "Выступление руководства отеля о концепции, ресторане национальной кухни. Общая дискуссия о повышении эффективности F&B службы, о целесообразности введения в меню национальных блюд и туристской ценности ресторана при отеле."
      },
      {
        time: "19:00",
        program: "Ужин в ресторане «Тэнгис» (отель «Байкал Плаза»)"
      },
    ]
  },
  {
    date: "20 марта",
    tabContent: [
      {
        time: "07:00 — 09:00",
        program: "Завтрак в отеле. Освобождение номеров (для проживающих в отеле «Мэргэн Батор»)."
      },
      {
        time: "09:30 — 10:00",
        program: "Отъезд на экскурсию в Иволгинский дацан"
      },
      {
        time: "10:10 — 12:30",
        program: "Экскурсионная программа по дацану с посещением храма Итигэлова"
      },
      {
        time: "12:30 — 13:30",
        program: "Обед в юрте на территории дацана"
      },
      {
        time: "13:30 — 16:00",
        program: "Отъезд в отель на побережье Байкала «Байкальская Ривьера» 3*, размещение в отеле"
      },
      {
        time: "16:00 — 17:00",
        program: "Свободное время"
      },
      {
        time: "17:00 — 19:00",
        program: "Приветственный Байкальский коктейль, знакомство с инфраструктурой отеля «Байкальская Ривьера» (СПА, банный комплекс и пр.)"
      },
      {
        time: "19:00 — 20:00",
        program: "Ужин в ресторане отеля"
      },
      {
        time: "20:00 — 22:00",
        program: "Посещение СПА-комплекса"
      },
    ]
  },
  {
    date: "21 марта",
    tabContent: [
      {
        time: "07:00 — 09:00",
        program: "Завтрак в отеле"
      },
      {
        time: "09:30",
        program: "Отъезд на экскурсию по льду Байкала по Чивыркуйскому заливу."
      },
      {
        time: "14:30 — 16:30",
        program: "Посещение глэмпинга в с. Максимиха. Знакомство с руководством отеля. Общая дискуссия о развитии всесезонных глэмпингов. Преимущества и сложности формата."
      },
      {
        time: "17:00 — 18:30",
        program: "Возвращение в отель «Байкальская Ривьера»"
      },
      {
        time: "19:30",
        program: "Ужин с омулем, приготовленным на рожнах. Неформальное общение, играем в Отельную мафию."
      },
    ]
  },
  {
    date: "22 марта",
    tabContent: [
      {
        time: "07:00 — 09:00",
        program: "Завтрак в отеле. Освобождение номеров."
      },
      {
        time: "09:30",
        program: "Отъезд в Улан-Удэ"
      },
      {
        time: "11:30 — 13:30",
        program: "Посещение отеля HUNNU HOTEL. Выступление руководства отеля. Общая дискуссия о развитии MICE"
      },
      {
        time: "14:00 — 15:30",
        program: "Обед в ресторане «ОРДА»"
      },
      {
        time: "15:30 — 16:30",
        program: "Обзорное посещение отеля. Выступление владельцев."
      },
      {
        time: "16:30 — 17:00",
        program: "Подведение итогов"
      },
      {
        time: "17:00 — 18:00",
        program: "Самостоятельное расселение в гостиницах (по желанию)"
      },
    ]
  },
]