export default [
  {
    desc: "Создание отеля в плотной конкурентной среде. Подходы к редевелопменту зданий."
  },
  {
    desc: "Борьба за лучшие кадры."
  },
  {
    desc: "Цифровизация бизнес-процессов отеля: сложно, но необходимо и эффективно."
  },
  {
    desc: "Бизнес-концепция сочетания сервиса и прагматизма. Каждый метр должен зарабатывать. Комфорт без лишнего пафоса."
  },
  {
    desc: "Правильный подход к комплектации отеля."
  },
  {
    desc: "Технологии в продажах и маркетинге, которые обеспечивают стабильный рост доходов."
  },
  {
    desc: "Как независимому отелю получить высококлассных продажников, юристов, маркетологов, не повышая ФОТ?"
  },
  {
    desc: "Роль взаимодействия сообщества индустрии и туристических гос. структур (ТИЦ и т.п.)?"
  },
  {
    desc: "Что нужно, чтобы гость запомнил ваш отель навсегда?"
  },
  {
    desc: "Современный отель 5*: дизайн, стандарты сервиса."
  },
]