export default [
  {
    name: "Юлия Цепилова",
    post: "Гостиничная управляющая компания «Путник Менеджмент»",
    review: "Это необычный и таинственный регион для начала проекта «Каникул отельера» — Бурятия. Мы (УК «Putnik Group» управляет двумя отелями в Бурятии и располагает собственным туроператором «Metropol Express») были рады показать край шаманов, дацаны, ледяной Байкал, богатую местную кухню и традиции, совместив это с деловой программой. На «Каникулы» с нами отправилась команда руководителей и собственников разных форматов средств размещения — городские, загородные, апарт-отели. Это позволило программе стать более богатой, участники смогли обменяться подходами, взглянуть на свой бизнес за пределами привычных рамок, сформулировать идеи и вопросы.",
  },
  {
    name: "Мария Щербакова",
    post: "Отели Art Hotel 4* и Отель «Астор» 4* (Пермь)",
    review: "Отличные каникулы, с пользой для души и профессионального роста. Бурятия задала высокую планку гостеприимства, другим регионам будет тяжело ее перепрыгнуть. Отдельное спасибо организаторам за образцовую программу под руководством флагмана нашей отрасли — ПИР! Спасибо всем участникам, с вами было комфортно и интересно. Обязательно буду участвовать в этом проекте.",
  },
  {
    name: "Марина Ерусланова",
    post: "Гостевой комплекс DUBKI (Санкт-Петербург)",
    review: "Приятно было отдохнуть в компании интересных людей-единомышленников, узнать много нового по работе, открыть для себя Бурятию и Байкал, получить вдохновение на работу и перезагрузиться.",
  },
  {
    name: "Виктория Мироновская",
    post: "Маркетинговая компания",
    link: {
      href: "https://zernom.com/",
      text: "ZERNO"
    },
    review: "Полезные каникулы отельера — самое точное определение трипа, в котором мы приняли участие. Поездка была полезна всем, участникам каникул и отельерам региона, которых мы посетили. Они щедро делились опытом с нами, а мы с радостью давали рекомендации, делились кейсами с нашей стороны. В итоге произошел дружественный и полезный обмен опытом.",
  },
  {
    name: "Елена Гузева",
    post: "Комплекс апартаментов «Дюна» (Светлогорск, Калининградская область)",
    review: "Хочется выразить своё восхищение за организацию данного мероприятия. Принимающая сторона отработала на все 100%. Вы все большие профессионалы. Очень познавательно, регион очень интересный, природа, Байкал все это надолго отпечатается в памяти. Спасибо вам огромное.",
  },
]