export default [
  {
    date: "23 апреля",
    tabContent: [
      {
        time: "17:00",
        program: "Заселение в отель «Европа» 3*"
      },
      {
        time: "19:00 — 22:00",
        program: "Встреча группы. Знакомство. Ужин в ресторане баварской кухни «Цотлер». Обсуждение с рестораторами Калининграда развитие отрасли гостеприимства"
      },
    ]
  },
  {
    date: "24 апреля",
    tabContent: [
      {
        time: "07:00 — 08:30",
        program: "Завтрак в отеле «Европа»"
      },
      {
        time: "10:00 — 11:30",
        program: "Экскурсии на остров Канта, посещение Кафедрального собора, обзорное посещение отелей и ресторанов: отель «Европа», отель «Рэдиссон», отель «Калининград», отель «Меркури», рестораны «Табаско», «Кавказ», «Пармезан», «Борщ и сало»"
      },
      {
        time: "12:00 — 14:00",
        program: "Обед в ресторане «Табаско». Встреча с ресторатором Максимом Ткачевым. Тема дискуссии: Гастротуризм в Калининградской области. Создание и продвижение бренда балтийской кухни и манифест балтийской кухни"
      },
      {
        time: "16:00 — 17:00",
        program: "Переезд в Зеленоградск с заездом в отель-замок «Нессельбек», отель «Усадьба». Встреча с руководством группы компаний «Агеев Групп» Натальей Линьковой. Тема дискуссии: Банкетинг и wedding 365 дней"
      },
      {
        time: "18:00",
        program: "Размещение в отелях на берегу Балтийского моря «Принцесса Elisa» / «Самбия»"
      },
      {
        time: "19:00 — 22:00",
        program: "Ужин на берегу Балтийского моря в ресторане литовской кухни «Амбар». Встреча с собственником Евгением Караваевым. Тема дискуссии: Владелец или наемный менеджер?"
      },
    ]
  },
  {
    date: "25 апреля",
    tabContent: [
      {
        time: "08:00 — 09:00",
        program: "Завтрак в отеле «Принцесса Elisa» / «Самбия»"
      },
      {
        time: "10:00 — 12:00",
        program: "Экскурсия в отели группы компаний ПАРАDОХ, Greendorf Спа, отель «Королева Луиза», отели сети Eliza (в том числе капсульный отель)"
      },
      {
        time: "12:00 — 13:00",
        program: "Обзорная экскурсия по Зеленоградску с посещением частных музеев"
      },
      {
        time: "14:00 — 15:00",
        program: "Обед в кафе «Облака», встреча с шефом Виталием Вьюником — победитель шоу «Адский шеф»"
      },
      {
        time: "15:00 — 16:00",
        program: "Экскурсия в отель «Самбия» и осмотр миниаквапарка. Встреча с Генеральным менеджером"
      },
      {
        time: "16:00 — 19:00",
        program: "Свободное время"
      },
      {
        time: "19:00 — 22:00",
        program: "Ужин в ресторане «Гнездо» (проект рыбоперерабатывающего предприятия «За Родину» крупнейшего производителя шпротов в России), встреча с шефом Виталием Глыбиным"
      },
    ]
  },
  {
    date: "26 апреля",
    tabContent: [
      {
        time: "08:00 — 09:00",
        program: "Завтрак в отеле «Принцесса Elisa» / «Самбия»"
      },
      {
        time: "10:00 — 14:00",
        program: "Поездка на Куршскую косу. Экскурсии в Национальный парк «Куршская коса», по маршрутам «Танцующий лес», «Дюна Эфа», «Высота Мюллера», визит-центр «Куршская коса» (музей)"
      },
      {
        time: "14:00 — 15:00",
        program: "Обед в ресторане «Альтримо» в самом сердце Национального парка «Куршская коса». Встреча с банкетным менеджером и собственником Дмитрием Кирилловым. Тема дискуссии: Хаускипинг в отеле и мотивация персонала в высокий и низкий сезоны"
      },
      {
        time: "16:00 — 17:00",
        program: "Посещение сыроварни «Шаакен Дорф». Дегустация сыра с вином. Встреча с владельцем Александром Чуевым."
      },
      {
        time: "17:00",
        program: "Переезд в Светлогорск, размещение в отеле «Кристалл»"
      },
      {
        time: "19:00 — 20:00",
        program: "Ужин Chef’s Table с шефом Станиславом Бушкевичем в ресторане «Gravlaks»"
      },
      {
        time: "20:00 — 22:00",
        program: "Посещение «Баден СПА» (по желанию, за дополнительную плату)"
      },
    ]
  },
  {
    date: "27 апреля",
    tabContent: [
      {
        time: "07:00 — 09:00",
        program: "Завтрак в отеле «Кристалл»"
      },
      {
        time: "09:00 — 10:00",
        program: "Обзорная экскурсия по Светлогорску, посещение отелей Karmann’s, Royal Falke Resort & SPA"
      },
      {
        time: "10:00 — 16:00",
        program: "Посещение Деловой программы Форума отельеров WestHorecaForum"
      },
      {
        time: "16:30 — 17:30",
        program: "Заключительный обед в ресторане «Виллы Гретта» Подведение итогов тура."
      },
      {
        time: "18:00",
        program: "Выезд в аэропорт"
      },
    ]
  },
]