export default [
  {
    desc: "Особенности управления загородными и туристическими объектами. Управление отелем в составе многофункционального комплекса."
  },
  {
    desc: "Повышение эффективности F&B службы, целесообразность введения в меню национальных блюд, блюд из региональных специалитетов и туристской ценности ресторана при отеле."
  },
  {
    desc: "Персонал: найти, удержать, повысить квалификацию. Стили управления. Методы поощрения. Есть ли место демократии?"
  },
  {
    desc: "Как получать прибыль от дополнительных услуг: СПА, банных комплексов. Перспективы развития MICE-индустрии в регионах."
  },
  {
    desc: "Управляющая компания: когда нужна? Как выбрать для сотрудничества? Когда оправданно создание собственной управляющей компании и как ее создавать?"
  },
]